Repository: CVJM-Rhein-Lahn/django-kcevent
Catalog: kcevent/i18n/*/LC_MESSAGES/django.po
Languages: de

source: Re-send participant confirmation
de: Registrierungsbestätigung erneut senden.

source: Sending confirmation message to %(regUser)s on %(regEvent)s failed
de: Versenden der Registrierungsbestätigung an %(regUser)s zum Event %(regEvent)s ist fehlgeschlagen.

source: No template defined when sending confirmation message to %(regUser)s on %(regEvent)s
de: Es sind keine Vorlagen zum Versand von Registrierungsbestätigung an %(regUser)s zum Event %(regEvent)s definiert.

source: Re-send registration confirmation to partner/church and organiser
de: Registrierungsbestätigung an Partner und Veranstalter erneut senden

source: Copy event in new one
de: Veranstaltung in neue Veranstaltung kopieren

source: %(eventCount)d events were selected. Only one event must be selected!
de: %(eventCount)d events wurden selektiert. Nur ein Event darf selektiert werden!

source: Copy
de: Kopie

source: Sync event
de: Event synchronisieren

source: Actions
de: Aktionen

source: Download documents
de: Dokumente herunterladen

source: Participants
de: Teilnehmer

source: Add participant
de: Teilnehmer hinzufügen

source: Registration URL
de: URL zur Anmeldung

source: Template set
de: Vorlagenset

source: Events
de: Veranstaltungen

source: Event not found
de: Veranstaltung nicht gefunden

source: Check
de: Kontrolle

source: Surname
de: Nachname

source: First name
de: Vorname

source: Street
de: Straße

source: House no.
de: Hausnummer

source: Postal code
de: Postleitzahl

source: City
de: Ort

source: Phone
de: Telefon

source: Mail address
de: E-Mail

source: Birthday
de: Geburtstag

source: Church
de: Kirchengemeinde

source: Intolerances
de: Unverträglichkeiten

source: Nutrition
de: Ernährung

source: Lactose intolerance
de: Laktoseintoleranz

source: Celiac disease
de: Zöliakie

source: Role
de: Funktion

source: Gender
de: Geschlecht

source: Notes
de: Anmerkungen

source: Event passport
de: Freizeitpass

source: Medical dispense
de: Medikamentenabgabe

source: Consent form
de: Einwilligungsformular

source: Yes
de: Ja

source: No
de: Nein

source: Is event in future?
de: Ist Event in Zukunft?

source: In future
de: Zukünftig

source: In past
de: Zurückliegend

source: Is >= 27
de: Ab 27 Jahre

source: Is < 27
de: Unter 27 Jahre

source: Allergies / intolerances
de: Allergien / Unverträglichkeiten

source: Please choose your church/organisation
de: Bitte wähle deine Kirchengemeinde/Organisation

source: Please choose your role
de: Bitte wähle deine Funktion

source: Nutrition is mandatory.
de: Ernährung ist ein Pflichtfeld.

source: Phone number is mandatory.
de: Telefonnummer ist verpflichtend.

source: Other communications
de: Sonstige Mitteilungen

source: You must consent to the registration!
de: Einverständniserklärung zur Anmeldung ist erforderlich!

source: You must consent to the privacy policy!
de: Die Einverständniserklärung zu den Datenschutzbestimmungen ist erforderlich!

source: You must consent to the partners general terms and conditions!
de: Die Einverständniserklärung zu den Allgemeinden Geschäftsbedingungen / Teilnahmebedingungen des Veranstaltungspartners ist erforderlich!

source: Event passport is mandatory.
de: Freizeitpass ist verpflichtend.

source: Consent document is mandatory.
de: Einverständniserklärung ist verpflichtend.

source: You're already registered to this event.
de: Sie / Du bist bereits zur Veranstaltung angemeldet.

source: Template sets
de: Vorlagensets

source: Template
de: Vorlage

source: Templates
de: Vorlagen

source: Confirm registration to participant
de: Registrierungsbestätigung an Teilnehmer

source: Confirm registration to church and host
de: Registrierungsbestätigung an Kirchengemeinde und Veranstalter

source: Notes during login to event
de: Hinweise während des Logins

source: Introduction to event
de: Einleitung zur Veranstaltung

source: Statement on registration confirmation page
de: Erklärung auf der Seite der Anmeldebestätigung

source: Template type
de: Vorlagentyp

source: Subject template
de: Betreff Vorlage

source: Body template
de: Inhalt Vorlage

source: Persons
de: Personen

source: Created on
de: Erstellt am

source: Updated on
de: Aktualisiert am

source: Participant
de: Teilnehmer

source: Please choose your nutrition
de: Bitte wähle deine Ernährung

source: Meat-based diet
de: Fleischhaltige Ernährung

source: Vegetarian diet
de: Vegetarische Ernährung

source: Vegan diet
de: Vegane Ernährung

source: Please choose your gender
de: Bitte wähle dein Geschlecht

source: Male
de: Männlich

source: Female
de: Weiblich

source: Divert
de: Divers

source: Age
de: Alter

source: Address line 2
de: Anschrift Zeile 2

source: Address line 3
de: Anschrift Zeile 3

source: Website
de: Webseite

source: Responsible person
de: Verantwortliche Person

source: Contact person
de: Kontaktperson

source: Event host
de: Veranstalter

source: Event hosts
de: Veranstalter

source: Event location
de: Veranstaltungsort

source: Event locations
de: Veranstaltungsorte

source: Event
de: Veranstaltung

source: Host
de: Veranstalter

source: Notification sender address
de: Absenderadresse Benachrichtigungen

source: Override the systems default sender address for notifications.
de: Überschreiben der Standardabsenderadresse des Systems für Benachrichtigungen.

source: Start date
de: Startdatum

source: End date
de: Enddatum

source: Registration start
de: Start Anmeldedatum

source: Registration end
de: Ende Anmeldedatum

source: SEO optimized location for register to event.
de: Suchmaschinenoptimierte Adresse zur Veranstaltungsanmeldung.

source: Registration password
de: Anmeldekennwort

source: Password (can be empty) which is necessary in order to be able to register to event.
de: Kennwort, welches notwendig ist, um sich an der Veranstaltung anmelden zu können (kann leer bleiben)

source: A set of templates used in order to send mails.
de: Ein Satz an Vorlagen, die für den Versand von E-Mails verwendet werden.

source: Partners
de: Partner

source: On-site attendance
de: Präsenzteilnahme

source: In case event is an on-site attendance event, further documents are requested by the participant during registration.
de: Im Fall, dass es sich um eine Präsenzveranstaltung handelt, werden weitere Dokumente vom Teilnehmer während der Anmeldung verlangt.

source: Require documents
de: Fordere Dokumente

source: Ask and require certain forms and documents from user to upload.
de: Fragen Sie den Benutzer nach bestimmten Formularen und Dokumenten und fordern Sie diese zum Hochladen an.

source: Enable Prices
de: Preise aktivieren

source: Calculate and show of price information in event registration based on defined rules.
de: Kalkulieren und Anzeigen von Preisinformationen während der Veranstaltungsregistrierung auf Basis definierter Regeln.

source: Ask for emergency contacts
de: Nach Notfallkontakte fragen

source: Ask and require to capture emergency contacts.
de: Bitten Sie darum und verlangen Sie die Aufnahme von Notfallkontakten.

source: Additional form data
de: Zusatzinformationen

source: Specify a JSON based schema for additional form fields.
de: Geben Sie ein JSON-basiertes Schema für zusätzliche Formularfelder an.

source: Display event info
de: Veranstaltungsinformationen anzeigen

source: Display event meta information on registration page for better recognizing the reason for registration.
de: Anzeige von Event-Meta-Informationen auf der Registrierungsseite, um den Grund für die Registrierung besser erkennen zu können.

source: Deletion date
de: Löschdatum

source: Date at which the event should be deleted with all its related data to comply to the data protection policy. If no date is specified the event will not be deleted automatically.
de: Datum ab wann die Veranstaltung mit all den abhängigen Daten gelöscht werden soll, um mit den Datenschutzerklärung konform zu gehen. Wenn kein Datum definiert ist, wird die Veranstaltung nicht automatisch gelöscht.

source: Event start date cannot be after end date.
de: Veranstaltungsstartdatum darf nicht hinter Endedatum liegen.

source: Event end date cannot be before start date.
de: Veranstaltungsendedatum kann nicht vor dem Startdatum liegen.

source: Registration date range consists of start and end date!
de: Datumsbereich für die Registrierung besteht aus Start- und Endedatum!

source: Usually an event registration should happen prior to the event itself!
de: Normalerweise sollte die Anmeldung zu einer Veranstaltung vor der Veranstaltung selbst erfolgen!

source: A registration to the event should usually end latest on event start.
de: Eine Anmeldung zur Veranstaltung sollte in der Regel spätestens bei Veranstaltungsbeginn enden.

source: Event URL must be unique.
de: Veranstaltungs-URL muss eindeutig sein.

source: Export setting
de: Export-Einstellung

source: Export settings
de: Export-Einstellungen

source: Sheet name
de: Name Arbeitsblatt

source: Drive folder id
de: Drive Ordner-ID

source: Sheet template id
de: Sheet Vorlagen-ID

source: Roles
de: Funktionen

source: Please choose status of registration
de: Bitte wähle den Registrierungsstatus

source: Registration incomplete
de: Anmeldung unvollständig

source: Registered
de: Angemeldet

source: On waitlist
de: Auf Warteliste

source: Confirmed
de: Bestätigt

source: Active
de: Aktiv

source: Cancelled
de: Storniert

source: Declined
de: Abgelehnt

source: Event partner
de: Veranstaltungspartner

source: Event partners
de: Veranstaltungspartner

source: Approx. no. of male par.
de: Geschätzte Anz. männlicher Teilnehmer

source: Approx. no. of female par.
de: Geschätzte Anz. weiblicher Teilnehmer

source: Approx. no. of diverse par.
de: Geschätzte Anz. Divers-Teilnehmer

source: Approx. no. of male reloaded
de: Geschätzte Anz. männlicher Reloaded

source: Approx. no. of female reloaded
de: Geschätzte Anz. weiblicher Reloaded

source: Approx. no. of diverse reloaded
de: Geschätzte Anz. Divers-Reloaded

source: Approx. no. of male members
de: Geschätzte Anz. männlicher Mitarbeiter

source: Approx. no. of female members
de: Geschätzte Anz. weiblicher Mitarbeiter

source: Approx. no. of diverse members
de: Geschätzte Anz. Divers-Mitarbeiter

source: Contract
de: Vertrag

source: General Terms and Conditions
de: Allgemeine Geschäftsbedingungen

source: This field allows to upload a document for General Terms and Conditions to be agreed by participants.
de: Dieses Feld ermöglicht das Hochladen eines Dokuments für Allgemeine Geschäftsbedingungen, die von den Teilnehmern vereinbart werden müssen.

source: Partner user
de: Benutzer Partner

source: Partner users
de: Benutzer Partner

source: Event registration
de: Veranstaltungsregistrierung

source: Event registrations
de: Veranstaltungsregistrierungen

source: Can download registration documents
de: Kann Dokumente zur Registrierung herunterladen

source: Registration time
de: Anmeldezeitpunkt

source: Consent parents
de: Einwilligungserklärung Eltern

source: Consent privacy
de: Einverständniserklärung Datenschutzbestimmungen

source: Consent to General Terms and Conditions
de: Einverständniserklärung der Allgemeinen Geschäftsbedingungen

source: Registration status
de: Registrierungsstatus

source: Confirmation send
de: Bestätigung versendet

source: Confirmation date/time
de: Bestätigungsdatum/-uhrzeit

source: Partner confirmation send
de: Partnerbestätigung versendet

source: Partner confirmation date/time
de: Partner Bestätigungsdatum/-uhrzeit

source: O27/U27
de: Ü27/U27

source: Confirmation date/time required if confirmation was sent.
de: Bestätigungszeitpunkt wird benötigt, wenn eine Bestätigung versendet wurde.

source: Emergency contacts
de: Notfallkontakte

source: Registrierung
de: Anmelden

source: Emergency contact role
de: Rolle Notfallkontakt

source: Price rule
de: Preisregel

source: Price rules
de: Preisregeln

source: Currency
de: Währung

source: Price
de: Preis

source: For members only
de: Nur für Mitglieder

source: Minimum age
de: Mindestalter

source: Register event
de: Anmeldung zur Veranstaltung

source: Home page
de: Startseite

source: Contact
de: Kontakt

source: Imprint
de: Impressum

source: Privacy policy & Cookies
de: Datenschutzerklärung & Cookies

source: Mandatory field is empty or contains invalid data.
de: Das obligatorische Feld ist leer oder enthält ungültige Daten.

source: Fill form
de: Formular ausfüllen

source: Review data
de: Daten überprüfen

source: Registration completed
de: Anmeldung abgeschlossen

source: Password
de: Kennwort

source: Submit
de: Absenden

source: Available events to register
de: Verfügbare Veranstaltungen zum Anmelden

source: Event start
de: Veranstaltungsstart

source: Event end
de: Veranstaltungsende

source: Register
de: Anmelden

source: Appointment
de: Termin

source: Registration
de: Anmeldung

source: Error occurred during validation of registration form. Please fix and re-submit.
de: Bei der Validierung des Anmeldeformulars sind Fehler aufgetreten. Bitte korrigieren Sie das Formular und senden dieses erneut ab.

source: Church/Organisation
de: Kirchengemeinde/Organisation

source: I agree to the <a href="%(url_privacy_policy)s" target="_blank">privacy policy</a>.
de: Ich stimme den <a href="%(url_privacy_policy)s">Datenschutzbestimmungen</a> zu.

source: I hereby register my child / myself for event %(event_name)s of host %(organizer)s. Participation is binding.
de: Hiermit melde ich mein Kind / mich zur Veranstaltung %(event_name)s des Veranstalters %(organizer)s an. Die Teilnahme ist damit verbindlich.

source: After a click on the button "Next", a summary is shown about all given registration information. Please review the given information carefully. Further modifications to the registration is still possible at that time.
de: Nach einem Klick auf die Schaltfläche „Weiter“ wird eine Zusammenfassung aller eingegebenen Registrierungsinformationen angezeigt. Bitte überprüfen Sie diese Angaben sorgfältig. Weitere Änderungen an der Registrierung sind zu diesem Zeitpunkt noch möglich.

source: Next
de: Weiter

source: Overview registration: %(event_name)s
de: Übersicht Anmeldung: %(event_name)s

source: Please check your registration details for the event %(event_name)s carefully. If all the details are correct, please confirm your registration by clicking on the button "Confirm binding registration".
de: Bitte überprüfen Sie sorgfältig Ihre Angaben zur Anmeldung zur Veranstaltung %(event_name)s. Sofern alle Angaben korrekt sind, bestätigen Sie bitte die Anmeldung mit einem Klick auf den Knopf „Anmeldung verbindlich bestätigen“.

source: Address
de: Anschrift

source: Confirmation
de: Bestätigung

source: I agree to the partners <a href="%(url_agb)s" target="_blank">General Terms and Conditions</a>.
de: Ich stimme den <a href="%(url_agb)s" target="_blank">Allgemeinen Geschäftsbedingungen</a> des Partners zu.

source: Edit
de: Bearbeiten

source: Confirm binding registration with costs
de: Kostenpflichtige Anmeldung verbindlich bestätigen

source: Confirm binding registration
de: Anmeldung verbindlich bestätigen

source: Registration successful!
de: Anmeldung erfolgreich!

source: Thank you %(first_name)s %(last_name)s for your registration and your cooperation to %(event_name)s.
de: Vielen Dank %(first_name)s %(last_name)s für deine Anmeldung und deiner Mitarbeit zu %(event_name)s.

source: Thank you for registration of yourself or your child %(first_name)s %(last_name)s to %(event_name)s.
de: Vielen Dank für deine oder deines Kindes %(first_name)s %(last_name)s Anmeldung zu %(event_name)s.

source: Your registration was saved with the reference number %(ext_id)s.
de: Deine Anmeldung wurde unter der Referenznummer %(ext_id)s vermerkt.

source: You should receive a registration confirmation mail at address %(mail_addr)s. If you do not receive a confirmation mail, kindly get in touch with the event organisator with the reference number %(ext_id)s.
de: Du solltest eine Anmeldebestätigung per E-Mail an die Adresse %(mail_addr)s erhalten. Wenn Du keine Bestätigungsmail empfängst, trete bitte mit dem Veranstaltungsorganisator unter der Referenznummer %(ext_id)s in Kontakt.

source: Personal data
de: Persönliche Daten

source: Additional data
de: Zusatzinformationen

source: The confirmation mail could not be send. Please consult the event organisator.
de: Die Bestätigungsmail konnte nicht erfolgreich zugestellt werden. Bitte konsultiere die Veranstaltungsorganisation.

source: first step
de: Erster Schritt

source: prev step
de: Vorheriger Schritt

source: Period of event
de: Veranstaltungszeitraum

source: Period of registration
de: Registrierungszeitraum

source: Display participants
de: Teilnehmer anzeigen

source: Statistics
de: Statistiken

source: Reported numbers
de: Gemeldete Zahlen

source: Current numbers
de: Aktuelle Zahlen

source: Progress
de: Fortschritt

source: Staff
de: Mitarbeiter

source: Documents
de: Dokumente

source: Available
de: Verfügbar

source: View details
de: Details anzeigen

source: Invalid credentials provided!
de: Ungültige Zugangsdaten angegeben!
